Repository: Spogins/Bot_swipe
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: ru

source: Select Residential Complex
ru: Укажите ЖК

source: Residential Complex changed
ru: ЖК изменен

source: Select Section
ru: Укажите Секцию

source: Section changed
ru: Секция изменена

source: Select Corps
ru: Укажите Корпус

source: Corps changed
ru: Корпус изменен

source: Select Floor
ru: Укажите Этаж

source: Floor changed
ru: Этаж изменен

source: Select Room amount
ru: Укажите кол-во комнат

source: Room amount changed
ru: Кол-во комнат изменено

source: Select Price
ru: Укажите Цену

source: Price changed
ru: Цена изменена

source: Select Square
ru: Укажите Площадь

source: Square changed
ru: Площадь изменена

source: Select Kitchen square
ru: Укажите Площадь кухни

source: Kitchen square changed
ru: Площадь кухни изменена

source: Choice Balcony
ru: Балконы

source: Balcony changed
ru: Балконы изменены

source: Select Commission
ru: Укажите Комиссию

source: Commission changed
ru: Комиссия изменена

source: Select District
ru: Укажите Район

source: District changed
ru: Район изменен

source: Select Micro District
ru: Укажите Микрорайон

source: Micro district changed
ru: Микрорайон изменен

source: Choice Living condition
ru: Выберите Жилое состояние

source: Living condition changed
ru: Жилое состояние изменено

source: Choice Planning
ru: Выберите Планировку

source: Planning changed
ru: Планировка изменена

source: Select Scheme
ru: Выберите Схему

source: Scheme changed
ru: Схема изменена

source: Please Send image scheme
ru: Схема должна быть картинкой

source: Select Photo gallery
ru: Укажите фото галерею

source: Select photo_gallery
ru: Укажите фото галерею

source: Photo gallery changed
ru: Фото галерея изменена

source: Please Send image gallery
ru: Галерея должна быть картинкой

source: Select location
ru: Выберите Локацию

source: Location changed
ru: Локация изменена

source: Please Select location
ru: Выберите Локацию

source: Scheme
ru: Схема

source: Main menu
ru: Главное меню

source: Choose you language!
ru: Выберите язык

source: Profile menu
ru: Меню профиля

source: Done
ru: Готово

source: Enter your email
ru: Введите почту

source: Mail already in use!
ru: Почта уже используется

source: You entered is not valid email!
ru: Не валидная почта

source: Enter your password.
ru: Введите пароль

source: Confirm your password.
ru: Подтвердить пароль

source: Password miss match
ru: Пароли не совпадают

source: Well done, u have message receipt to your emeil, please check your email inbox and follow instructions to complete registrations
ru: Для завершения регистрации перейдите на почту и следуйте инструкциям

source: Something goes wrong
ru: Что-то пошло не так

source: Nice to meet you!
ru: Добро пожаловать!

source: Enter your email.
ru: Введите почту

source: Incorrect password
ru: Не правильный пароль

source: Invalid email!
ru: Не правильная почта

source: Show location
ru: Показать локацию

source: Next
ru: Вперёд

source: Back
ru: Назад

source: Decline
ru: Отмена

source: Decline changing
ru: Отменить изменение

source: Add location
ru: Добавить локацию

source: Change Residential
ru: Изменить ЖК

source: Change Corps
ru: Изменить Корпус

source: Change Section
ru: Изменить Секцию

source: Change Floor
ru: Изменить Этаж

source: Change Room amount
ru: Изменить кол-во комнат

source: Change Price
ru: Изменить Цену

source: Change Square
ru: Изменить Площадь

source: Change Kitchen square
ru: Изменить Площадь кухни

source: Change Balcony
ru: Изменить Балконы

source: Change Commission
ru: Изменить Комиссию

source: Change District
ru: Изменить Район

source: Change Micro District
ru: Изменить Микрорайон

source: Change Living condition
ru: Изменить Жилое состояние

source: Change Planning
ru: Изменить Планировку

source: Change Scheme
ru: Изменить Схему

source: Change Photo gallery
ru: Изменить фото галерею

source: Change Location
ru: Изменить Локацию

source: Complete
ru: Завершить

source: Advertisements
ru: Объявления

source: Create Advertisement
ru: Создать объявление

source: Profile
ru: Профиль

source: Language
ru: Язык

source: Main Menu
ru: Главное меню

source: My Profile
ru: Мой Профиль

source: My Advertisement
ru: Мои объявления

source: Profile Menu
ru: Меню профиля

source: Try again
ru: Попробовать снова

source: Log in
ru: Войти

source: Registration
ru: Регистрация

source: Change email
ru: Изменить почту

source: Change password
ru: Изменить пароль

source: Go to title
ru: В главное меню

source: main menu
ru: главное меню

source: decline
ru: отмена

source: language
ru: язык

source: advertisements
ru: объявления

source: change residential
ru: изменить ЖК

source: back
ru: назад

source: create advertisement
ru: создать объявление

source: decline changing
ru: отменить изменение

source: change section
ru: изменить секцию

source: change corps
ru: изменить корпус

source: change floor
ru: изменить этаж

source: change room amount
ru: изменить кол-во комнат

source: change price
ru: изменить цену

source: change square
ru: изменить площадь

source: change kitchen square
ru: изменить площадь кухни

source: change balcony
ru: изменить балконы

source: change commission
ru: изменить комиссию

source: change district
ru: изменить район

source: change micro district
ru: изменить микрорайон

source: change living condition
ru: изменить жилое состояние

source: change planning
ru: изменить планировку

source: try again
ru: попробовать снова

source: change scheme
ru: изменить схему

source: change photo gallery
ru: изменить фото галерею

source: change location
ru: изменить локацию

source: complete
ru: завершить

source: profile menu
ru: меню профиля

source: profile
ru: профиль

source: my profile
ru: мой профиль

source: my advertisement
ru: мои объявления

source: change email
ru: изменить почту

source: registration
ru: регистрация

source: change password
ru: изменить пароль

source: go to title
ru: в главное меню

source: log in
ru: войти

source: Residential Complex
ru: ЖК

source: Section
ru: Секция

source: Corps
ru: Корпус

source: Floor
ru: Этаж

source: Room amount
ru: Кол-во комнат

source: Price
ru: Цена

source: Square
ru: Площадь

source: Kitchen square
ru: Площадь кухни

source: Balcony
ru: Балконы

source: Commission
ru: Комиссия

source: District
ru: Район

source: Micro district
ru: Микрорайон

source: Living Condition
ru: Жилое состояние

source: Planning
ru: Планировка

source: Select check
ru: Проверьте данные
